
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Isi Warna"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Isi Warna";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Warna kerangka"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Warna kerangka";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Lebar Kerangka"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Lebar Kerangka";

/* Class = "NSTextFieldCell"; title = "Lebar"; ObjectID = "100010"; */
"100010.title" = "Lebar";

/* Class = "NSTextFieldCell"; title = "10 piksel"; ObjectID = "100012"; */
"100012.title" = "10 piksel";

/* Class = "NSTextFieldCell"; title = "Isi"; ObjectID = "3Yd-aI-9Ev"; */
"3Yd-aI-9Ev.title" = "Isi";

/* Class = "NSTextFieldCell"; title = "Kerangka"; ObjectID = "SvK-Ya-fhg"; */
"SvK-Ya-fhg.title" = "Kerangka";
